{
    "menu": [
        {
            "id": 1,
            "bookName" : "헤어질 결심 각본",
            "bookDescription" : "영화 각본이 선사하는 즐거움 중 하나는 촬영과 편집을 마친 최종 결과물과의 차이를 발견하는 것이다. 『헤어질 결심 각본』은 특히 이런 발견의 즐거움을 풍부하게 담고 있다. 예를 들어 서래가 직접 지어낸 『산해경』 이야기는 서래의 내면을 바라볼 수 있는 열쇠를 하나 더 제공하며, 이포로 떠난 해준이 전해 듣게 되는 질곡동 사건의 후일담은 불길한 기운을 풍긴다. 이렇듯 편집 과정에서 삭제된 부분들 역시 하나같이 〈헤어질 결심〉의 세계를 더 풍요롭게 만들어 주고 있어서, 이 책의 독자들은 자신만의 ‘관객판’ 편집본을 상상할 수 있을 것이다.\n\n물론 영화 속의 명대사들을 그대로 재확인하는 즐거움도 크다. 〈헤어질 결심〉은 이 ‘확인’의 즐거움이 각별한 작품이기도 하다. 독특한 분위기를 풍기는 서래의 한국어 대사는 활자로 읽었을 때도 특별한 매력을 풍기며, 해준의 대사 역시 단어 선정에 얼마나 공을 들였는지를 천천히 톺아볼 수 있기 때문이다. 게다가 중국어 대사에는 원문이 함께 실려 있어 그 의미를 더 깊이 살펴볼 기회를 제공한다. 이렇게 영화의 안과 밖을 충실히 담은 각본을 읽고 나면 〈헤어질 결심〉의 여운을 더욱 오랫동안 간직할 수 있을 것이다.",
            "bookEdit" : "정서경, 박찬욱",
            "bookPrice" : "13500원",
            "bookPoint" : 9.8,
            "bookSell" : "47916",
            "release" : "20220805",
            "detail": {
                "description": "2022 칸 영화제 감독상 수상작 \n<헤어질 결심> 오리지널 각본을 만나다",
                "image": "/images/book1.jpg"
            }
        },
        {
            "id": 2,
            "bookName" : "계속 가보겠습니다",
            "bookDescription" : "검사 임은정,\n검찰 치부를 세상에 드러내고\n병든 검찰의 오늘을 기록하다\n계속 가보겠습니다》의 저자인 임은정은 2007년 ‘공판 업무 유공’을 인정받아 검찰총장상을 받았고, 2012년에는 법무부가 선정하는 ‘우수 여성 검사’가 되어 서울중앙지검 공판부에 배치되는 등 검찰 내 엘리트 코스를 밟던 검사였다. 한때 ‘도가니 검사’로도 불리며 검찰 조직에서 승승장구하던 검사 임은정, 이제는 끊임없이 검사 적격 심사의 대상자에 오르는 검찰 조직의 ‘미운 오리 새끼’가 되었다. 검찰 내 각종 부조리를 폭로하고, 과거사 재심 사건에서 ‘백지 구형’이 아닌 ‘무죄 구형’을 강행하면서 골칫거리 문제 검사가 됐기 때문이다.\n이 책은 내부 고발 검사 임은정의 첫 번째 단독 저서다. 내부자의 시선으로 검찰의 치부를 세상에 드러내 온 10년의 기록과 다짐이 담겨 있다. 저자는 검찰이 잘못의 무게를 다는 저울이라고 강조한다. 그러나 현재의 검찰은 자정능력을 상실해 고장 난 저울이 되었다고 말한다. 검찰 조직의 부끄러움을 알고, 검사의 양심을 지키고자 분투한 저자는 검찰이 바른길로 향하도록 하는 길을 열기 위해 온몸으로 부딪치고 있다. 이 책을 통해 독자들은 검찰 조직의 어두운 면과 이를 걷어내고자 하는 저자의 각오와 용기, 그리고 그 과정에서 내부 고발자의 힘겨움과 아픔을 느낄 수 있다.",
            "bookEdit" : "임은정",
            "bookPrice" : "16200원",
            "bookPoint" : 10,
            "bookSell" : "99166",
            "release" : "20220722",
            "detail": {
                "description": "함계 꾸는 꿈의 힘을, 결국 함께 나아가는 \n역사의 힘찬 발걸음을 저는 굳게 믿습니다",
                "image": "/images/book2.jpg"
            }
        },
        {
            "id": 3,
            "bookName" : "EBS 문해력 유치원",
            "bookDescription" : "EBS 〈문해력 유치원〉의 최나야 교수와 서울대 아동언어인지연구실에서 개발하고 정리한 기초 문해력 발달 프로그램, 『문해력 유치원』은 아이들의 문해력 학습의 모든 것을 담고 있다. 아이와 부모가 함께 글자를 읽고 쓰고 생각하고 이야기를 만들고 생각의 근육을 키울 수 있는 12가지 테마, 문자와 글에 대한 이해를 높이고 읽고 쓰는 능력을 키워주는 93가지의 문해 활동을 통해 생각 머리, 공부 머리를 키우기 위한 첫발을 떼도록 도와준다. 글자를 모르는 유아부터 이제 막 한글을 뗀 아이들까지, 각 상황별로 아이들이 재미를 느끼고 능동적으로 문해 활동에 참여할 수 있는 배움의 방법을 담았다. 문해력을 비롯해 유아 교육, 미디어 리터리시 관련 국내외 학계의 최신 논문과 연구 결과를 바탕으로 문해력 학습의 기준을 제시한다.\n\n문해력 유치원』에서는 부모와 함께 아이가 글자를 읽고 쓰고 생각하고 이야기를 만들고 생각의 근육을 키울 수 있는 12가지 테마, 문자와 글에 대한 이해를 높이고 읽고 쓰는 능력을 키워주는 93가지의 문해 활동을 다룬다. 각 장은 문해력 학습에 대한 이론적 배경과 함께 상상력을 통해 이야기의 맥락을 이해하고, 부모와 함께 책을 읽음으로써 문해력의 상호작용을 기대할 수 있는 다양한 그림책도 함께 수록했다. 12가지 테마별로 마련된 독서 및 독후 활동은 책을 읽는 행위의 새로운 접근법들을 다룬다. 특히 관습적 문해 학습에서 벗어나 균형적 문해 학습을 실천하는 93가지 문해 놀이 활동은 아이가 글자를 몰라도 쉽게 학습할 수 있다.",
            "bookEdit" : "최나야",
            "bookPrice" : "19800원",
            "bookPoint" : 10,
            "bookSell" : "1426",
            "release" : "20220715",
            "detail": {
                "description": "EBS 화제의 프로그램 \n서울 대학교 아동언어인지연구실 공동 프로젝트\n'영유아부터 초등 저학년까지 놀면서 쉽고 재미있게 문해력을 키워보세요' ",
                "image": "/images/book3.jpg"
            }
        },
        {
            "id": 4,
            "bookName" : "입지 센스",
            "bookDescription" : "2022년, 대한민국은 유례없던 부동산 상승장의 열기가 멈추고 숨고르기를 하고 있다. 지난 5년간 달콤한 상승을 맛봤던 곳들의 아파트 실거래가는 스멀스멀 하락하고 있고, 청약 당첨 평균 가점도 지난해 대비 뚝 떨어졌다. 윤석열 정부는 다양한 규제 완화를 예고했지만 대출은 여전히 실수요자들을 꽉 조이고 있고, 금리는 높아지며 무주택자와 1주택자의 불안감은 모두 커지고 있다. 그러면서도 강남·서초·한남 등 모두가 살고 싶어 하는 최상급지는 연일 신고가를 경신하며 완전히 다른 그림을 보이는 형국이다. 가뭄이 오면 연못 가장자리부터 마르듯, 심상치 않은 분위기에 다주택자들도 손에 쥐고 있던 여러 집을 정리해 ‘똘똘한 한 채’만 남기려는 움직임을 보이고 있는 것이다. 또한 윤석열 정부가 양도세 한시적 배제라는 카드를 꺼내며 이 움직임은 더욱 강해지고 있다.\n\n저자 훨훨은 완화 정책·대출 규제·금리 인상이라는 혼돈 속에서 더욱더 갈피를 잡지 못하고 있는 1주택자와 무주택자들에게 ‘입지’만 알아도 내 자산을 지키고 불릴 수 있다는 걸 알려주기 위해 이 책을 집필했다. 저자가 직접 첫 집을 마련하고 그 집을 활용해 갈아타기로 강남에 입성한 사례를 비롯해 입지를 통해 경제적 자유를 이뤄낸 사람들의 이야기를 읽다 보면, 적은 종자돈으로도 충분히 원하는 입지에 가 닿을 수 있다는 자신감을 얻을 수 있을 것이다. 오를 입지를 족집게처럼 골라내는 법, 고수들만 아는 갈아타기 비법과 타이밍, 한 발 더 나아가 절세 전략으로 된 사람들의 이야기가 이 책에 모두 담겨 있다.\n\n종자돈이 적어서 내 집 마련을 포기한 무주택자도, 집값이 너무 많이 올라 갈아타기를 할 엄두를 내지 못하고 있는 1주택자도 이 책 한 권이면 올바른 부의 로드맵을 짤 수 있을 것이다. 누구보다 빠르게 오를 곳을 선점해 온 입지 분석 전문가 훨훨이 남다른 입지 센스와 자신이 직접 실전으로 검증한 갈아타기 비법을 모조리 전수한다.",
            "bookEdit" : "박성혜",
            "bookPrice" : "18000원",
            "bookPoint" : 9.9,
            "bookSell" : "14172",
            "release" : "20220711",
            "detail": {
                "description": "'똑같은 돈을 가지고\n왜 누군가는 상급지로 올라가고,\n누군가는 하급지에 머무르는가?'\n\n입지 분석 전문가 훨훨이 족집게 과외처럼 알려주는\n평범한 월급쟁이도 강남에 입성하는 전략적 부의 로드맵\n\n★ 빠숑 김학렬 강력 추천! ★\n★ ‘월부TV’, ‘집코노미TV’ 화제의 부동산 멘토 ★",
                "image": "/images/book4.jpg"
            }
        },
        {
            "id": 5,
            "bookName" : "역행자",
            "bookDescription" : "오타쿠 흙수저에서\n월 1억 자동 수익을 실현한 무자본 연쇄창업마,\n라이프해커 자청의 인생 역주행 공식 대공개!\n\n대부분의 사람들은 유전자와 본성의 명령을 그대로 따르기 때문에 평범함을 벗어날 수 없다. 하지만 정작 자신은 이를 모른 채 ‘나는 달라’ 하는 자의식에 사로잡혀서 무한 합리화에 빠져 살아간다. 스스로가 얼마나 많은 정신적, 심리적 오류를 저지르는지 알지 못한 채 매일 똑같은 쳇바퀴를 돌 뿐이다. 왜 우리는 진짜 자유를 얻지 못하는가? 왜 늘 돈 이야기를 하면서도 평생 돈에 허덕이는가?\n\n저자 역시 스무 살까지는 이런 쳇바퀴에 갇혀 있었기 때문에, 그 상황을 누구보다 잘 알았다. 자청의 첫 책 『역행자』에는 가난한 인생에서 벗어나 경제적 자유와 행복을 얻은 저자가 깨달은 인생 레벨업 치트키가 빼곡히 담겨 있다. 10대 때의 그는 외모, 돈, 공부, 그 어떤 것에서도 최하위였다. 그러던 스무 살 무렵, ‘인생에도 게임처럼 공략집이 있다’는 사실을 깨닫고 삶이 180도 바뀌기 시작한다. 200여 권의 책을 독파하며 얻은 인생의 치트키들을 활용해 창업에 연이어 성공한 것이다.\n\n‘연봉 10억 무자본 창업가’로 유명해진 그는 2020년, 단 20개의 영상으로 10만 구독자를 넘어서며 화제를 모았으나 곧장 미련 없이 유튜브를 그만뒀다. 이후 본업인 온라인 마케팅 비즈니스를 비롯해 다방면으로 사업을 확장하고 있다. 그 사이 ‘라이프해커 자청’이라는 캐릭터와 ‘무자본 창업’이라는 개념은 사람들의 고정관념을 깨는 상징이 됐다. 자청이 찾아낸 ‘역행자의 7단계 모델’을 통해 함께 ‘인생의 추월차선’으로 향하자.",
            "bookEdit" : "자청",
            "bookPrice" : "15750원",
            "bookPoint" : 9.6,
            "bookSell" : "82994",
            "release" : "20220530",
            "detail": {
                "description": "절대 읽지 마라! 죽을 때까지 순리자로 살고 싶다면!",
                "image": "/images/book5.jpg"
            }
        },
        {
            "id": 6,
            "bookName" : "파친코 1",
            "bookDescription" : "4대에 걸친 재일조선인 가족의 이야기를 그린 세계적 베스트셀러, 이민진 작가의 장편소설 《파친코》가 새롭게 출간되었다. 《파친코》는 재미교포 1.5세대인 이민진 작가가 30년에 달하는 세월에 걸쳐 집필한 대하소설로, 2017년 출간되어 《뉴욕타임스》 베스트셀러에 올랐다. 현재까지 전 세계 33개국에 번역 수출되었으며, BBC, 아마존 등 75개 이상의 주요 매체의 ‘올해의 책’으로 선정되었을 뿐 아니라 전미도서상 최종 후보에 이름을 올리며 평단과 대중을 모두 사로잡은 작품이다. 버락 오바마 전 미국 대통령으로부터 “회복과 연민에 대한 강력한 이야기”라는 찬사를 받으며 주목을 받았다.\n2022년 애플TV가 제작한 동명의 드라마가 공개되며 화제의 중심에 선 《파친코》는 지난 4월 판권 계약이 종료되며 절판되었다가 새로운 번역과 디자인으로 한국 독자에게 돌아왔다. 첫 문장(“역사는 우리를 저버렸지만, 그래도 상관없다”)에서부터 원문의 의미를 보다 충실하게 전달하고자 했으며, 작품 특유의 속도감 있는 문체를 살리고자 노력했다. 또한 작가가 처음 의도한 구조와 흐름을 살리기 위해 총 세 파트(1부 ‘고향’, 2부 ‘모국’, 3부 ‘파친코’)로 된 원서의 구성을 그대로 따랐다. 새 출간을 기념해 ‘한국 독자들에게’ 보내는 글에는 한국인 이야기를 계속해서 쓰는 이유를 밝혔다. 작가는 “우리가 매력적이기 때문”이라며, “한국인은 지적으로나, 감성적으로나 깊이 있는 이야기의 주인공이 될 가치가 있는 이들”이기에 앞으로도 한국의 이야기를 젊은 세대들에게 들려주고 싶다며 한국 독자들에게 각별한 애정을 표했다.",
            "bookEdit" : "이민진",
            "bookPrice" : "14220원",
            "bookPoint" : 10,
            "bookSell" : "43642",
            "release" : "20220805",
            "detail": {
                "description": "“역사는 우리를 저버렸지만, 그래도 상관없다”\n역사에 외면당한 재일조선인 가족의 대서사극\n전 세계를 감동시킨 이민진 작가 화제작 《파친코》 새롭게 출간!\n\n“내게 ‘한국인’은 이야기의 주인공이 될 가치가 있는 이들이다.\n나는 가능한 한 오래 한국인 이야기를 쓰고 싶다.”\n- ‘한국 독자들에게’ 중에서",
                "image": "/images/book6.jpg"
            }
        },
        {
            "id": 7,
            "bookName" : "튜브",
            "bookDescription" : "화제의 데뷔작 『아몬드』(창비 2017)로 100만 독자의 사랑을 받은 작가 손원평의 신작 장편소설 『튜브』가 출간되었다. 손원평은 ‘믿고 읽는’ 작가라는 타이틀을 넘어서서 이미 전세계, 전세대 독자들에게 널리 읽히며 한국문학의 장을 매 순간 새롭게 열어가고 있다.\n신작 장편소설 『튜브』는 작가가 인터넷에서 우연히 “실패한 사람이 다시 성공하는 이야기를 추천해달라는, 지금 자신에게는 그런 이야기가 너무나 필요하다는 글”(작가의 말)을 읽고 쓰기 시작한 소설이다. 50년 가까운 세월 동안 끊임없이 사업을 벌이고 주저앉는 일을 반복해온 남자가 어떻게든 자신의 삶을 일으켜 세우고 변화를 시도하는 과정을 놀라운 흡인력으로 그려낸 이번 작품은 사소한 변화를 통해 인생을 회복해나가는 인물의 눈물겨운 분투기를 담았다. 오랜만에 만나는 힘있는 장편 서사로, 한번 펼치면 책장을 쉬이 덮을 수 없을 만큼 단숨에 읽어내려가게 되는 작품이다.\n코로나19 3년차, 팬데믹은 우리의 삶에 많은 변화를 가져왔다. 지금과는 다르게 살고자 하는 노력이 더 많이 필요해진 요즘, 얼마든지 다르게 살아갈 수 있다는 손원평의 응원 서사는 변화가 필요한 이들에게 강력한 메시지가 되어 다시금 수많은 독자의 마음을 사로잡을 것이다.",
            "bookEdit" : "손원평",
            "bookPrice" : "13500원",
            "bookPoint" : 9.9,
            "bookSell" : "15864",
            "release" : "20220722",
            "detail": {
                "description": "100만부 베스트셀러 『아몬드』 작가 손원평의 빛나는 신작\n모두의 인생을 향해 보내는 강력한 응원",
                "image": "/images/book7.jpg"
            }
        },
        {
            "id": 8,
            "bookName" : "어서 오세요, 휴남동 서점입니다 (여름 숲 에디션)",
            "bookDescription" : "“책과 서점을 통해 새로운 관계를 만들고, 스스로 일어서기 위해 애쓰는 사람들의 이야기가 깊이 있게 펼쳐진다.”(소설가 김금희 심사평)\n서울 어디에나 있을 것 같은 동네의 후미진 골목길. 오가는 사람도 많지 않은 가정집들 사이에 평범한 동네 서점 하나가 들어선다. 바로 휴남동 서점! 슬픈 사연을 갖고 있는 사람처럼 얼굴에 아무런 의욕도 보이지 않는 서점 주인 영주는 처음 몇 달간은 자신이 손님인 듯 일은 하지 않고 가만히 앉아 책만 읽는다. 그렇게 잃어버린 것들을 하나둘 되찾는 기분으로 하루하루를 보내다 보니 소진되고 텅 빈 것만 같았던 내면의 느낌이 서서히 사라진다. 그러다 어느 순간 깨닫는다. 자신이 꽤 건강해졌다는 사실을. 그 순간부터 휴남동 서점은 완전히 새로운 공간이 된다. 사람이 모이고 감정이 모이고 저마다의 이야기가 모이는 공간으로.\n바리스타 민준, 로스팅 업체 대표 지미, 작가 승우, 단골손님 정서, 사는 게 재미없는 고등학생 민철과 그의 엄마 희주 등 크고 작은 상처와 희망을 가진 사람들이 휴남동 서점이라는 공간을 안식처로 삼아 함께 살아가는 법을 배운다. 『어서 오세요, 휴남동 서점입니다』는 우리가 잃어버린 채 살고 있지만 사는 데 꼭 필요한 것들이 가득한 책이다. 배려와 친절, 거리를 지킬 줄 아는 사람들끼리의 우정과 느슨한 연대, 진솔하고 깊이 있는 대화 등. 출간 즉시 전자책 TOP 10 베스트셀러에 오르며 수많은 독자의 찬사를 받은 소설이 독자들의 강력한 요청으로 마침내 종이책으로 다시 태어났다.",
            "bookEdit" : "황보름",
            "bookPrice" : "13500원",
            "bookPoint" : 9.7,
            "bookSell" : "44179",
            "release" : "20220117",
            "detail": {
                "description": "※여름 숲 에디션: 매장 구매, 바로드림 구매 시에는 일반판과 랜덤으로 제공됩니다.\n\n“받아들여지고 있다는 느낌이\n이렇게 슬프고도 좋을 줄이야!”\n브런치북 전자책 출판 프로젝트 수상작! 독자 요청 쇄도로 전격 종이책 출간",
                "image": "/images/book8.jpg"
            }
        },
        {
            "id": 9,
            "bookName" : "하얼빈",
            "bookDescription" : "『칼의 노래』를 넘어서는 깊이와 감동\n김훈이 반드시 써내야만 했던 일생의 과업",
            "bookEdit" : "김훈",
            "bookPrice" : "14400원",
            "bookPoint" : 9.8,
            "bookSell" : "78156",
            "release" : "20210117",
            "detail": {
                "description": "‘우리 시대 최고의 문장가’ ‘작가들의 작가’로 일컬어지는 소설가 김훈의 신작 장편소설 『하얼빈』이 출간되었다.\n『하얼빈』은 김훈이 작가로 활동하는 내내 인생 과업으로 삼아왔던 특별한 작품이다. \n작가는 청년 시절부터 안중근의 짧고 강렬했던 생애를 소설로 쓰려는 구상을 품고 있었고, 안중근의 움직임이 뿜어내는 에너지를 글로 감당하기 위해 오랜 시간을 들여 ‘인간 안중근’을 깊이 이해해나갔다. \n그리고 2022년 여름, 치열하고 절박한 집필 끝에 드디어 그 결과물을 세상에 내놓게 되었다.",
                "image": "/images/book9.jpg"
            }
        },
        {
            "id": 10,
            "bookName" : "불편한 편의점(40만부 기념 벚꽃 에디션)",
            "bookDescription" : "누적 판매 40만부 돌파, 2022년 가장 사랑받는 소설\n★★★전 서점 종합베스트 1위, 2021 올해의 책,\n★★★국립중앙도서관 사서추천도서, 해외 6개국 판권 수출",
            "bookEdit" : "김호연",
            "bookPrice" : "12600원",
            "bookPoint" : 9.2,
            "bookSell" : "59415",
            "release" : "20211217",
            "detail": {
                "description": "김호연 작가의 장편소설 『불편한 편의점』이 누적 판매 40만부 돌파를 기념하여 벚꽃 에디션으로 새 단장 했습니다.\n2021년 4월에 출간되어 전 연령층의 폭넓은 공감을 얻으며 소설 읽기 바람을 일으킨 『불편한 편의점』의 열기는 지금도 현재진행형입니다.\n“읽는 내내 마음이 따뜻하고 먹먹했다” “눈가에 미소와 눈물이 떠나지 않았다” “시간 가는 줄 모르고 몰입해서 읽었다” “작은 친절과 소통의 소중함을 일깨워준 책” “힘든 시기를 버티게 해준 책” 등의 독자 리뷰 하나하나가 책이 가진 힘을 말해줍니다. \n청파동 골목 모퉁이의 작은 가게, 서울역 노숙인이었던 정체불명의 야간 알바가 지키는 곳, 불편한데 자꾸 가고 싶은 봄날의 편의점으로 여러분을 초대합니다",
                "image": "/images/book10.jpg"
            }
        },
        {
            "id": 11,
            "bookName" : "지구끝의 온실",
            "bookDescription" : "※여름 에디션: 매장 구매, 바로드림 구매 시에는 일반판과 랜덤으로 제공됩니다.\n김초엽 첫 장편소설, 모두가 간절히 기다려온 이야기",
            "bookEdit" : "김초엽",
            "bookPrice" : "13500원",
            "bookPoint" : 9.7,
            "bookSell" : "44179",
            "release" : "20210415",
            "detail": {
                "description": "김초엽 첫 장편소설, 모두가 간절히 기다려온 이야기\n이미 폭넓은 독자층을 형성하며 열렬한 사랑을 받고 있는 김초엽 작가는 더스트로 멸망한 이후의 세계를 첫 장편소설의 무대로 삼았다.\n그는 지난해 말 플랫폼 연재를 통해 발표한 이야기를 반년이 훌쩍 넘는 시간 동안 수정하면서 한층 더 무르익도록 만들었다.\n그리하여 장 구성부터 세부적인 장면은 물론 문장들까지 완전히 새롭게 탄생한 『지구 끝의 온실』이 2021년 8월 드디어 독자들을 만난다.",
                "image": "/images/book11.jpg"
            }
        }
    ]
}